/* Accessibility hint for a cross connection with title of begin and end node */
"Connecting node '%@' and node '%@'" = "正在连接节点 '%1$@' 和节点 '%2$@'";

/* Accessibility label for cross connections */
"Cross Connection" = "交叉连接";

/* Button on outliner view for folding subitems */
"Fold node" = "折叠节点";

/* Accessibility suffix for cross connection title */
"Title = '%@'" = "标题 = '%@'";

/* Button on outliner view for unfolding subitems */
"Unfold node" = "展开节点";

